{
  "header": {
    "nav": {
      "home": "Home",
      "team": "Team",
      "6-weeks": "6-Weeks",
      "8-weeks": "8-Weeks",
      "pitch_practice": "Pitch Practice",
      "about_us": "About Us",
      "qa": "Q&A",
      "apply_now": "Apply Now"
    }
  },
  "main": {
    "title": "Learn To Invest In Startups Like The Best In Latam",
    "subtitle": "To empower both aspiring, seasoned investors and family offices with the knowledge, tools, and network needed to identify and invest in the most promising startups in Latin America."
  },

  "team_section": {
    "title": "Meet Our Team",
    "subtitle": "Our team consists of the top investors in Latin America, bringing a wealth of experience and a proven track record in the startup investment world",
    "members": [
      {
        "name": "Laura Gaviria",
        "role": "Host",
        "description": "Laura Gaviria is a co-founder of Team Faktory AI and a former executive at SoftBank. As an angel investor, she has a keen eye for emerging technologies and high-potential startups."
      },
      {
        "name": "Laura González",
        "role": "Host",
        "description": "Laura González serves as the Chief Business Officer for Strategic Growth. With a wealth of experience in driving business expansion, structured finance, and as a VC investor, she excels at identifying and capitalizing on growth opportunities through strategic initiatives."
      },
      {
        "name": "Andrés Bilbao",
        "role": "Host",
        "description": "Andrés Bilbao is a distinguished co-founder of Rappi and Makers. Renowned for his strategic vision and entrepreneurial spirit, he has also invested in some of the most successful startups in the region."
      }
    ]
  },
  "programTitle": "6-Weeks Program for Entrepreneurial Investors",
    "modules": [
      {
        "id": 1,
        "title": "Module 1: Intro to VC",
        "bullets": [
          "Understanding venture capital and angel investing strategies"
        ]
      },
      {
        "id": 2,
        "title": "Module 2: Sourcing",
        "bullets": [
          "Build an angel investor brand",
          "Learn how to gather top-quality dealflow by developing an angel brand"
        ]
      },
      {
        "id": 3,
        "title": "Module 3: Assessing and portfolio construction",
        "bullets": [
          "Learn how to evaluate decks and deals",
          "Master the art of pattern recognition to select the best founders & deals",
          "Framework to decide portfolio construction"
        ]
      }
    ]



}