{
  "header": {
    "nav": {
      "home": "Inicio",
      "team": "Equipo",
      "6-weeks": "6 Semanas",
      "8-weeks": "8 Semanas",
      "pitch_practice": "Práctica de Pitches",
      "about_us": "Sobre Nosotros",
      "qa": "Preguntas y Respuestas",
      "apply_now": "Aplicar Ahora"
    }
  },
  "main": {
    "title": "Aprende a Invertir en Startups Como los Mejores en Latam",
    "subtitle": "Empoderar tanto a inversores aspirantes como experimentados y oficinas familiares con el conocimiento, las herramientas y la red necesarios para identificar e invertir en las startups más prometedoras de América Latina."
  },

  "team_section": {
    "title": "Conoce a Nuestro Equipo",
    "subtitle": "Nuestro equipo está compuesto por los principales inversores en América Latina, aportando una gran experiencia y un historial comprobado en el mundo de la inversión en startups",
    "members": [
      {
        "name": "Laura Gaviria",
        "role": "Anfitriona",
        "description": "Laura Gaviria es cofundadora de Team Faktory AI y ex ejecutiva de SoftBank. Como inversora ángel, tiene un gran ojo para las tecnologías emergentes y las startups de alto potencial."
      },
      {
        "name": "Laura González",
        "role": "Anfitriona",
        "description": "Laura González se desempeña como Directora de Negocios para el Crecimiento Estratégico. Con una gran experiencia en impulsar la expansión empresarial, financiamiento estructurado y como inversora de capital de riesgo, se destaca en identificar y capitalizar oportunidades de crecimiento a través de iniciativas estratégicas."
      },
      {
        "name": "Andrés Bilbao",
        "role": "Anfitrión",
        "description": "Andrés Bilbao es un distinguido cofundador de Rappi y Makers. Reconocido por su visión estratégica y espíritu emprendedor, también ha invertido en algunas de las startups más exitosas de la región."
      }
    ]
  },
  "programTitle": "Programa de 6 Semanas para Inversores Emprendedores",
  "modules": [
    {
      "id": 1,
      "title": "Módulo 1: Introducción al VC",
      "bullets": [
        "Comprender las estrategias de capital de riesgo y de inversión ángel"
      ]
    },
    {
      "id": 2,
      "title": "Módulo 2: Búsqueda",
      "bullets": [
        "Construir una marca de inversor ángel",
        "Aprender cómo obtener flujo de acuerdos de alta calidad desarrollando una marca de ángel"
      ]
    },
    {
      "id": 3,
      "title": "Módulo 3: Evaluación y construcción de cartera",
      "bullets": [
        "Aprender a evaluar presentaciones y acuerdos",
        "Dominar el arte del reconocimiento de patrones para seleccionar los mejores fundadores y acuerdos",
        "Marco para decidir la construcción de la cartera"
      ]
    }
  ]
}
